{"301": "[<desc> Description: \nIdentify organizations that participate in international criminal\nactivity, the activity, and, if possible, collaborating organizations\nand the countries involved.\n\n<narr> Narrative: \nA relevant document must as a minimum identify the organization and the\ntype of illegal activity (e.g., Columbian cartel exporting cocaine).\nVague references to international drug trade without identification of\nthe organization(s) involved would not be relevant.\n\n</narr></desc>]", "302": "[<desc> Description: \nIs the disease of Poliomyelitis (polio) under control in the\nworld?\n \n<narr> Narrative: \nRelevant documents should contain data or outbreaks of the \npolio disease (large or small scale), medical protection \nagainst the disease, reports on what has been labeled as \n\"post-polio\" problems.  Of interest would be location of \nthe cases, how severe, as well as what is being done in \nthe \"post-polio\" area.\n \n</narr></desc>]", "303": "[<desc> Description: \nIdentify positive accomplishments of the Hubble telescope since it\nwas launched in 1991.\n\n<narr> Narrative: \nDocuments are relevant that show the Hubble telescope has produced \nnew data, better quality data than previously available, data that \nhas increased human knowledge of the universe, or data that has led\nto disproving previously existing theories or hypotheses.  Documents\nlimited to the shortcomings of the telescope would be irrelevant.  \nDetails of repairs or modifications to the telescope without \nreference to positive achievements would not be relevant.\n\n</narr></desc>]", "304": "[<desc> Description: \nCompile a list of mammals that are considered to be endangered,\nidentify their habitat and, if possible, specify what threatens them.\n\n<narr> Narrative: \nAny document identifying a mammal as endangered is relevant.  \nStatements of authorities disputing the endangered status would also\nbe relevant.  A document containing information on habitat and\npopulations of a mammal identified elsewhere as endangered would also\nbe relevant even if the document at hand did not identify the species\nas endangered.  Generalized statements about endangered species \nwithout reference to specific mammals would not be relevant.\n\n</narr></desc>]", "305": "[<desc> Description: \nWhich are the most crashworthy, and least crashworthy, \npassenger vehicles?\n \n<narr> Narrative: \nA relevant document will contain information on the \ncrashworthiness of a given vehicle or vehicles that \ncan be used to draw a comparison with other vehicles.  \nThe document will have to describe/compare vehicles, \nnot drivers.  For instance, it should be expected \nthat vehicles preferred by 16-25 year-olds would be \ninvolved in more crashes, because that age group is\ninvolved in more crashes.  I would view number of \nfatalities per 100 crashes to be more revealing of \na vehicle's crashworthiness than the number of\ncrashes per 100,000 miles, for example.\n\n</narr></desc>]", "306": "[<desc> Description: \nHow many civilian non-combatants have been killed in \nthe various civil wars in Africa?\n \n<narr> Narrative: \nA relevant document will contain specific casualty \ninformation for a given area, country, or region.  \nIt will cite numbers of civilian deaths caused \ndirectly or indirectly by armed conflict.\n\n</narr></desc>]", "307": "[<desc> Description: \nIdentify hydroelectric projects proposed or under construction by\ncountry and location.  Detailed description of nature, extent,\npurpose, problems, and consequences is desirable.\n\n<narr> Narrative: \nRelevant documents would contain as a minimum a clear statement \nthat a hydroelectric project is planned or construction is under \nway and the location of the project.  Renovation of existing\nfacilities would be judged not relevant unless plans call for a\nsignificant increase in acre-feet or reservoir or a marked change\nin the environmental impact of the project.  Arguments for and\nagainst proposed projects are relevant as long as they are supported \nby specifics, including as a minimum the name or location of the\nproject.  A statement that an individual or organization is for or\nagainst such projects in general would not be relevant.  Proposals\nor projects underway to dismantle existing facilities or drain\nexisting reservoirs are not relevant, nor are articles reporting a\ndecision to drop a proposed plan.\n\n</narr></desc>]", "308": "[<desc> Description: \nWhat are the advantages and/or disadvantages of tooth implants?\n\n<narr> Narrative: \nA tooth replacement procedure, begun in the 1960s by Doctor\nBranemark, is becoming more widely used today.  It involves \nthe replacement of a lost tooth/teeth by an implantation \nprocess which secures the fabricated tooth to a titanium post\nwith an adhesive resulting in a stable and sturdy denture \nalmost like the original.  A relevant document will include \nany clinical experiment, report, study, paper, or medical \ndiscussion which describes the advantages or disadvantages of \ntooth implant(s), conditions under which such a procedure is \nfavorable, denture comfort and function compared to false teeth, \nbridge, or plate and comparative cost differential.\n\n</narr></desc>]", "309": "[<desc> Description: \nEvidence that rap music has a negative effect on young people.\n\n<narr> Narrative: \nThe lyrics to Rap music are replete with words which degrade\nwomen, glorify drug abuse, the killing of policemen and even\nromanticize suicide.  A crusade was begun a few years ago in\nwhich the music industry was asked \"to clean up its act\" \nbecause of the detrimental effect it was having upon teenagers.  \nThere were some instances in which teenagers, who demonstrated \nno sign of internal strife, committed suicide.  The only clues\nto their self-destruction were notes found near the bodies with\nlyrics from Rap songs relating to suicide.  A relevant item \nshould include any psychological study, evidence, poll, \ndocumentation, or psychological opinion that Rap music has a \ndeleterious effect upon young people and has led to a discernible\nchange in personality, life style, crime, alteration of personality\nor any other negative effect upon the psyche, mores, and culture\nof teenagers.\n\n</narr></desc>]", "310": "[<desc> Description: \nEvidence that radio waves from radio towers or car phones affect\nbrain cancer occurrence.\n\n<narr> Narrative: \nPersons living near radio towers and more recently persons using\ncar phones have been diagnosed with brain cancer.  The argument \nrages regarding the direct association of one with the other.\nThe incidence of cancer among the groups cited is considered, by\nsome, to be higher than that found in the normal population.  A \nrelevant document includes any experiment with animals, statistical \nstudy, articles, news items which report on the incidence of brain \ncancer being higher/lower/same as those persons who live near a \nradio tower and those using car phones as compared to those in the \ngeneral population.\n\n</narr></desc>]", "311": "[<desc> Description: \nDocument will discuss the theft of trade secrets along with \nthe sources of information:  trade journals, business meetings,\ndata from Patent Offices, trade shows, or analysis of a \ncompetitor's products.\n\n<narr> Narrative: \nA relevant document will contain specific information on the\ntheft of trade secrets on new or existing technology.  Relevant\ninformation includes, but is not limited to, espionage in the\nhighly competitive fashion industry, toy companies, drug firms,\nand computer companies.  An apparently legal way of stealing\ncompany secrets is by using the Freedom of Information Act, \npassed by the U.S. Congress in 1966 to help people and the \npress get information for the public good.  The law has often\nbeen used instead by companies for private gain.  Documents\ndiscussing company counterespionage are also considered to be\nrelevant. \n\n</narr></desc>]", "312": "[<desc> Description: \nDocument will discuss the science of growing plants in\nwater or some substance other than soil.\n\n<narr> Narrative: \nA relevant document will contain specific information \non the necessary nutrients, experiments, types of \nsubstrates, and/or any other pertinent facts related \nto the science of hydroponics.  Related information \nincludes, but is not limited to, the history of\nhydroponics, advantages over standard soil agricultural\npractices, or the approach of suspending roots in a \nhumid enclosure and spraying them periodically with a\nnutrient solution to promote plant growth.\n\n</narr></desc>]", "313": "[<desc> Description: \nCommercial uses of Magnetic Levitation.\n\n<narr> Narrative: \nA relevant document must contain Magnetic Levitation\nor Maglev.  It should be concerned with possible\ncommercial applications of this phenomenon to \ninclude primarily mass transit, but also other\ncommercial applications such as Maglev flywheels \nfor cars.  Discussions of superconductivity when\nlinked to Maglev and government support plans when \nlinked to Maglev are also relevant.\n\n</narr></desc>]", "314": "[<desc> Description: \nCommercial harvesting of marine vegetation such as \nalgae, seaweed and kelp for food and drug purposes.\n\n<narr> Narrative: \nRecent research has shown that marine vegetation \nis a valuable source of both food (human and animal)\nand a potentially useful drug.  This search will \nfocus primarily on these two uses.  Also to be \nconsidered relevant would be instances of other\npossible commercial uses such as fertilizer, etc.\n\n</narr></desc>]", "315": "[<desc> Description: \nHow many fatal highway accidents are there each \nyear that are not resolved as to cause.\n \n<narr> Narrative: \nA relevant document will contain data relating to \nhighway accidents where the cause of the accident \ncannot be determined.  Typical of such accidents \nwould be those where one vehicle \"suddenly swerves \ninto oncoming traffic.\"  \n\n</narr></desc>]", "316": "[<desc> Description: \nA look at the roots and prevalence of polygamy \nin the world today.\n\n<narr> Narrative: \nPolygamy is a form of marriage which permits a\nperson to have more than one husband or wife.\nPolyandry refers to one woman sharing two or \nmore husbands at the same time.  Polygyny refers\nto one man sharing two or more wives at the \nsame time.  Primary focus of the search will be\nthe prevalence of these practices in the world\ntoday and societal attitudes towards these\npractices.  Also relevant would be discussions\nof the roots and practical sources of these\ncustoms.  A modern development in this area is\nserial polygamy, a phrase coined to label the\npractice of men who take a series of wives in\nsequence as a solution to practical welfare,\nconsiderations of child care, housing, etc.\nDocuments discussing serial polygamy will not\nbe considered relevant.\n\n</narr></desc>]", "317": "[<desc> Description: \nHave regulations been passed by the FCC banning\njunk facsimile (fax)?  If so, are they effective?\n \n<narr> Narrative: \nRelevant documents will provide information on \nthe cost of junk fax transmitted to individuals\nor businesses.  Documents which contain laws or\nregulations passed banning junk fax or articles\nindicating the effectiveness or ineffectiveness\nof these laws are relevant.  Additionally, any\ndocument showing where unsolicited/junk fax is \nan invasion of privacy is also relevant.\n\n</narr></desc>]", "318": "[<desc> Description: \nAside from the United States, which country offers \nthe best living conditions and quality of life for \na U.S. retiree?\n \n<narr> Narrative: \nA relevant document will contain information describing \nthe living conditions and/or costs in one or more foreign \ncountries.  It will provide information that a potential \nretiree could use in deciding where to establish a \nretirement home.\n\n</narr></desc>]", "319": "[<desc> Description: \nWhat research is ongoing for new fuel sources.\n \n<narr> Narrative: \nRelevant documents will contain information on\nthe actual research being accomplished for new\nfuel sources.  Documents may also reveal company\n(companies) involved in this research.  Listing(s)\nof possible new fuel sources is also of relevance.\nRelevant documents can also show how much current\nfuel sources are available, however, articles\nwhich simply refer to current sources are not\nrelevant.  Documents about nuclear power are \nrelevant only if they discuss new developments in\nthe nuclear field, such as the processing of spent\nfuel to establish a new nuclear fuel system.\n\n</narr></desc>]", "320": "[<desc> Description: \nFiber optic link around the globe (Flag) will be\nthe world's longest undersea fiber optic cable.\nWho's involved and how extensive is the technology\non this system.  What problems exist?\n \n<narr> Narrative: \nRelevant documents will reference companies involved\nin building the system or the technology needed for\nsuch an endeavor.  Of relevance also would be information\non the link up points of FLAG or landing sites or \ninterconnection with other telecommunication cables.\nRelevant documents may reference any regulatory problems\nwith the system once constructed.  A non-relevant \ndocument would contain information on other fiber optic\nsystems currently in place.\n\n</narr></desc>]", "321": "[<desc> Description: \nPertinent documents will reflect the fact that women\ncontinue to be poorly represented in parliaments \nacross the world, and the gap in political power\nbetween the sexes is very wide, particularly in the\nThird World.\n \n<narr> Narrative: \nPertinent documents relating to this issue will \ndiscuss the lack of representation by women, the\ncountries that mandate the inclusion of a certain\npercentage of women in their legislatures, decreases\nif any in female representation in legislatures, and\nthose countries in which there is no representation\nof women.\n\n</narr></desc>]", "322": "[<desc> Description: \nIsolate instances of fraud or embezzlement in the international\nart trade.\n \n<narr> Narrative: \nA relevant document is any report that identifies an instance\nof fraud or embezzlement in the international buying or selling\nof art objects.  Objects include paintings, jewelry, sculptures\nand any other valuable works of art.  Specific instances must be\nidentified for a document to be relevant; generalities are not\nrelevant.\n\n</narr></desc>]", "323": "[<desc> Description: \nFind instances of plagiarism in the literary and journalistic\nworlds.\n \n<narr> Narrative: \nA relevant document will report any occasion or suspected instance\nof plagiarism in the areas of either literature or journalism.\nRelevant documents will also include such areas as doctorate and\nmaster's theses and will encompass writings as well as the ideas\nand concepts developed by some authors and taken or borrowed by\nothers without attribution.\n\n</narr></desc>]", "324": "[<desc> Description: \nDefine Argentine and British international relations \n \n<narr> Narrative: \nIt has been 15 years since the war between Argentina\nand the United Kingdom in 1982 over sovereignty in the\nFalkland Islands.  A relevant report will describe \ntheir relations after that period.  Any kind of \ninternational contact between the two countries is\nrelevant, to include commercial, economic, cultural,\ndiplomatic, or military exchanges.  Negative reports\non the absence of such exchanges are also desirable.\nReports containing information on direct exchanges\nbetween Argentina and the Falkland Islands are also\nrelevant.\n\n</narr></desc>]", "325": "[<desc> Description: \nDescribe a cult by name and identify the cult members'\nactivities in their everyday life.\n \n<narr> Narrative: \nA relevant document would include the name of the cult\nand offer information about the members' lifestyles.\nIt may include how they dress or what they do to attain\nthe ultimate goal of the organization.  A relevant \ndocument may tell what they eat or how they contribute\nto the cult.  Just the mention of the existence of a \ncult by name with no other clarifying information would\nnot be relevant.\n\n</narr></desc>]", "326": "[<desc> Description: \nAny report of a ferry sinking where 100 or more people\nlost their lives.\n \n<narr> Narrative: \nTo be relevant, a document must identify a ferry that \nhas sunk causing the death of 100 or more humans.  It\nmust identify the ferry by name or place where the \nsinking occurred.  Details of the cause of the sinking\nwould be helpful but are not necessary to be relevant.\nA reference to a ferry sinking without the number of\ndeaths would not be relevant.\n\n</narr></desc>]", "327": "[<desc> Description: \nIdentify a country or a city where there is evidence\nof human slavery being practiced in the eighties or\nnineties.\n \n<narr> Narrative: \nA relevant document would present evidence of current\nslavery practices being carried out.  It would identify\na specific country or city and give some information on\nwho the slaves are, or who was buying or selling them,\nand for what purposes they were being used.  References\nto slavery being carried out several years ago would not\nbe relevant.\n\n</narr></desc>]", "328": "[<desc> Description: \nIdentify an individual that has been beatified by the Pope.\n \n<narr> Narrative: \nTo be relevant, the document must include the person's name\nas well as the person's deeds or actions that led to the\nrecognition by the Pope.  It must also include when such\nactions or deeds occurred by giving the year or period\nof time, i.e., \"late 17th century\".\n\n</narr></desc>]", "329": "[<desc> Description: \nMexico City has the worst air pollution in the\nworld.  Pertinent Documents would contain the\nspecific steps Mexican authorities have taken\nto combat this deplorable situation.\n \n<narr> Narrative: \nRelevant documents would discuss the steps the\nMexican Government has taken to alleviate the\nair pollution in Mexico City.  Steps such as \nreducing the number of automobiles in the city,\nencouraging the use of mass public transportation,\nand creating new mass transportation systems are \nrelevant, among others.  Mention of any new\nmethods in the design stage would also be \nappropriate.\n\n</narr></desc>]", "330": "[<desc> Description: \nThis query is looking for examples of cooperation or\nfriendly ties between Iran and Iraq, or ways in which\nthe two countries could be considered allies.\n \n<narr> Narrative: \nA relevant document would mention such things as mutually\nbeneficial economic, military, religious, or social \nrelations; cooperation on border control or treatment of\nminorities; collaboration in getting around trade sanctions\nplaced upon either country, etc.  (Any mention of the \npossible return of the airplanes Iraq flew to Iran during \nthe Gulf War would also be relevant).\n\n</narr></desc>]", "331": "[<desc> Description: \nWhat criticisms have been made of World Bank policies, \nactivities or personnel?\n \n<narr> Narrative: \nThis query is looking for any instances where the \nWorld Bank has been accused of things like not being\nresponsive to the unique problems of individual countries,\nof being too strict in its policies, of pursuing agendas\nthat are biased because of their benefits to western \ncountries, of being no longer useful or practical, of\nits personnel being difficult to work with, etc.\n\n</narr></desc>]", "332": "[<desc> Description: \nThis query is looking for investigations that have \ntargeted evaders of U.S. income tax.\n \n<narr> Narrative: \nA relevant document would mention investigations \neither in the U.S. or abroad of people suspected of\nevading U.S. income tax laws.  Of particular interest\nare investigations involving revenue from illegal \nactivities, as a strategy to bring known or suspected\ncriminals to justice.\n\n</narr></desc>]", "333": "[<desc> Description: \nDetermine the reasons why bacteria seems to be winning\nthe war against antibiotics and rendering antibiotics\nnow less effective in treating diseases than they were\nin the past.\n \n<narr> Narrative: \nA relevant document will address the questions of how \nand why, and to what degree, bacteria are able to fend \noff the curative effects of antibiotics.  Overuse of \nantibiotics, as well as the increasing use of antibiotics\nin promoting the growth of crops and animals whose food\nproducts are meant for human consumption have played roles\nin creating a situation where every known bacteria-generated\ndisease now has versions that resist at least one of the \nmore than 100 antibiotics now in use.\n\n</narr></desc>]", "334": "[<desc> Description: \nDetermine the usefulness and effectiveness of \ncontinuing to maintain export controls on \nencryption software.\n \n<narr> Narrative: \nRelevant documents will argue for or against\ncontinuing to make encryption software subject to\nexport controls.  Since 1993 quality encryption \nsoftware to ensure the secrecy of communications\nhas been available, but the U.S. Government has \nconsidered such software to be subject to the same\nexport controls as munitions, and has sought to \nrestrict the export of encryption software unless \nit contains a device which could allow the U.S. to\nread the underlying messages.  Business interests \nsay that this will make it impossible for U.S. producers\nto compete in the international market.\n\n</narr></desc>]", "335": "[<desc> Description: \nIdentify the problems, and solutions to those problems, \nwhich arise in the relationships among biological\nparents, adoptive parents, and the child or children \ninvolved.\n \n<narr> Narrative: \nA relevant document will report on court procedures \nand decisions which affect the rights of biological\nparents, adoptive parents, as well as the adopted \nchild.  Problems arise when the biological parents \nof a child given up for adoption decide that they \nor he/she would like to reclaim the child against \nthe wishes of the adoptive parents.  Problems also \narise when the adopted child tries to identify and\ncontact the biological parents, but find the way\nblocked by sealed court orders.\n\n</narr></desc>]", "336": "[<desc> Description: \nA relevant document would discuss the frequency\nof vicious black bear attacks worldwide and the\npossible causes for this savage behavior.\n \n<narr> Narrative: \nIt has been reported that food or cosmetics \nsometimes attract hungry black bears, causing\nthem to viciously attack humans.  Relevant \ndocuments would include the aforementioned \ncauses as well as speculation preferably from\nthe scientific community as to other possible\ncauses of vicious attacks by black bears.  A\nrelevant document would also detail steps \ntaken or new methods devised by wildlife \nofficials to control and/or modify the\nsavageness of the black bear.\n\n</narr></desc>]", "337": "[<desc> Description: \nWhat research has been done on viral hepatitis \nand what progress has been made in its treatment?\n \n<narr> Narrative: \nA relevant document might include any of the \nfollowing information: \n\n-- A medical procedure used in the treatment of\n   hepatitis.\n\n-- Ongoing research in vaccines, including the \n   identity of the strain of hepatitis.\n\n-- How hepatitis affects the body's immune system.\n\n-- Third World countries' reports on control of\n   the disease.\n\n</narr></desc>]", "338": "[<desc> Description: \nWhat adverse effects have people experienced while taking \naspirin repeatedly?\n \n<narr> Narrative: \nA relevant document should identify any adverse effects \nexperienced from the repeated use of aspirin. Possible \neffects might include intestinal bleeding, inflammation \nof the stomach, or various forms of ulcers. The purpose \nof the individual's repeated aspirin use should also \nbe stated.\n\n</narr></desc>]", "339": "[<desc> Description: \nWhat drugs are being used in the treatment of \nAlzheimer's Disease and how successful are they?\n \n<narr> Narrative: \nA relevant document should name a drug used in \nthe treatment of Alzheimer's Disease and also \nits manufacturer, and should give some indication \nof the drug's success or failure.\n \n</narr></desc>]", "340": "[<desc> Description: \nIdentify any actions being taken to propel the\nnations of the world toward a treaty banning\nthe production, transfer and use of land mines.\n \n<narr> Narrative: \nBrought about by various conflicts, there are an \nestimated 100 million land mines buried in 60\ncountries with thousands of acres of land made \nunusable.  It is estimated that every 22 minutes\na man, woman or child is killed or maimed by a\nland mine.  Identify any actions being taken to \npropel the nations of the world toward a treaty \nbanning the production, transfer and use of land \nmines.  Also, of interest, would be identification \nof actions being undertaken to sanitize the thousands \nof acres now made unusable due to use of these mines.\n \n</narr></desc>]", "341": "[<desc> Description: \nA relevant document would discuss how effective\ngovernment orders to better scrutinize passengers\nand luggage on international flights and to step\nup screening of all carry-on baggage has been.\n \n<narr> Narrative: \nA relevant document would contain reports on what\nnew steps airports worldwide have taken to better \nscrutinize passengers and their luggage on \ninternational flights and to step up screening of\nall carry-on baggage.  With the increase in \ninternational terrorism and in the wake of the\nTWA Flight 800 disaster, articles on airport \nsecurity relating in particular to additional\nsteps taken by airports to increase flight safety\nwould be relevant.  The mere mention of enhanced \nsecurity does not constitute relevance.  Additional\nsteps refer to something beyond just passenger\nand carry-on screening using the normal methods.\nExamples of new steps would be additional personnel, \nsophisticated monitoring and screening devices, \nand extraordinary measures to check luggage in the \nbaggage compartment.\n\n</narr></desc>]", "342": "[<desc> Description: \nThe end of the Cold War seems to have intensified\neconomic competition and has started to generate \nserious friction between nations as attempts are \nmade by diplomatic personnel to acquire sensitive\ntrade and technology information or to obtain \ninformation on highly classified industrial projects.\nIdentify instances where attempts have been made \nby personnel with diplomatic status to obtain \ninformation of this nature.\n\n<narr> Narrative: \nIdentify instances where attempts have been made \nby personnel with diplomatic status to obtain \ninformation of this nature.  Of interest would be \nthe country(s) involved, the information hopefully \nacquired, or if the exposure resulted in expulsion \nof diplomatic personnel. \n\n</narr></desc>]", "343": "[<desc> Description: \nIdentify instances where a civilian policeman has\nbeen killed either during performance of his duty\nor because of other association with this occupation,\ne.g., killed for the gun, to keep from testifying, \netc.\n\n<narr> Narrative: \nWhatever the reason, be it a breakdown in family values\nor loss of respect for an authoritative figure, there\nseems to have been a substantial increase in the number\nof policemen being killed.  Identify instances where a \ncivilian policeman has been killed either during \nperformance of his duty or because of other association \nwith this occupation, e.g., killed for the gun, to keep \nfrom testifying, etc.  Military police or foreign\nmilitary-type personnel considered policemen should not\nbe considered relevant.\n\n</narr></desc>]", "344": "[<desc> Description: \nThe availability of E-mail to many people through their\njob or school affiliation has allowed for many efficiencies\nin communications but also has provided the opportunity for\nabuses.  What steps have been taken world-wide by those \nbearing the cost of E-mail to prevent excesses?\n\n<narr> Narrative: \nTo be relevant, a document will concern dissatisfaction by \nan entity paying for the cost of electronic mail.  Particularly\nsought are items which relate to system users (such as employees)\nwho abuse the system by engaging in communications of the type\nnot related to the payer's desired use of the system.\n \n</narr></desc>]", "345": "[<desc> Description: \nHealth studies primarily in the U.S. have caused reductions\nin tobacco sales here, but the economic impact has caused\nU.S. tobacco companies to look overseas for customers.\nWhat impact have the health and economic factors had overseas?\n\n<narr> Narrative: \nTo be relevant, an item will discuss either an increase or \ndecrease in the sales of U.S. tobacco products overseas, and\nattribute this to health findings or more aggressive marketing\nby U.S. companies or the foreign companies they own or cooperate\nwith.\n \n</narr></desc>]", "346": "[<desc> Description: \nThere has long been a call for standards in U.S. education,\nthese calls frequently citing the superiority of foreign \nschool systems.  Are there many countries outside the U.S.\nwhich have standards for pre-teen students?  If so, which\nare those countries and what standards have been set?\n\n<narr> Narrative: \nTo be relevant, an item will specify the foreign country \nwhich has adopted standards for children up to the age of \n12 and more specifically give some detail of what the \nstandards are (e.g., computer training, 2 years of foreign\nlanguage).\n \n</narr></desc>]", "347": "[<desc> Description: \nThe spotted owl episode in America highlighted U.S. efforts\nto prevent the extinction of wildlife species.  What is not\nwell known is the effort of other countries to prevent the\ndemise of species native to their countries.  What other \ncountries have begun efforts to prevent such declines?\n\n<narr> Narrative: \nA relevant item will specify the country, the involved \nspecies, and steps taken to save the species.\n \n</narr></desc>]", "348": "[<desc> Description: \nIs the fear of open or public places (Agoraphobia) a\nwidespread disorder or relatively unknown?\n\n<narr> Narrative: \nRelevant documents contain data on this physical/mental\ndisorder, including information on the person affected,\nprofession of the individual, impact on the life work of\nthe individual, as well as any data on how these \nindividuals cope with this disorder.\n \n</narr></desc>]", "349": "[<desc> Description: \nDocument will discuss the chemical reactions \nnecessary to keep living cells healthy and/or\nproducing energy.\n \n<narr> Narrative: \nA relevant document will contain specific information\non the catabolic and anabolic reactions of the metabolic\nprocess.  Relevant information includes, but is not \nlimited to, the reactions occurring in metabolism, \nbiochemical processes (Glycolysis or Krebs cycle for\nproduction of energy), and disorders associated with \nthe metabolic rate.\n\n</narr></desc>]", "350": "[<desc> Description: \nIs it hazardous to the health of individuals to\twork\nwith computer terminals on a daily basis?\n \n<narr> Narrative: \nRelevant documents would contain any information that \nexpands on any physical disorder/problems that may be\nassociated with the daily working with computer terminals.\nSuch things as carpel tunnel, cataracts, and fatigue have \nbeen said to be associated, but how widespread are these or\nother problems and what is being done to alleviate any\nhealth problems.\n \n</narr></desc>]", "351": "[<desc> Description: \nWhat information is available on petroleum exploration in \nthe South Atlantic near the Falkland Islands?\n\n<narr> Narrative: \nAny document discussing petroleum exploration in the\nSouth Atlantic near the Falkland Islands is considered\nrelevant.  Documents discussing petroleum exploration in \ncontinental South America are not relevant.\n\n</narr></desc>]", "352": "[<desc> Description: \nWhat impact has the Chunnel had on the British economy and/or \nthe life style of the British?\n\n<narr> Narrative: \nDocuments discussing the following issues are relevant:\n\n - projected and actual impact on the life styles of the British \n - Long term changes to economic policy and relations\n - major changes to other transportation systems linked with \n   the Continent\n\nDocuments discussing the following issues are not relevant:\n\n - expense and construction schedule \n - routine marketing ploys by other channel crossers (i.e.,\n   schedule changes, price drops, etc.) \n \n</narr></desc>]", "353": "[<desc> Description: \nIdentify systematic explorations and scientific investigations\nof Antarctica, current or planned.\n\n<narr> Narrative: \nDocuments discussing the following issues are relevant:\n\n - systematic explorations and scientific investigations of Antarctica\n   (e.g., seismology, ionospheric physics, possible economic development)\n - other research currently conducted or planned for the future\n - banning of mineral mining \n\nDocuments discussing tourism are non-relevant.  Documents discussing \n\"disrupting scientific experiments\" are non-relevant unless a specific\nexperiment is identified.\n \n</narr></desc>]", "354": "[<desc> Description: \nIdentify instances where a journalist has been put at risk (e.g.,\nkilled, arrested or taken hostage) in the performance of his work.\n\n<narr> Narrative: \nAny document identifying an instance where a journalist or \ncorrespondent has been killed, arrested or taken hostage in the \nperformance of his work is relevant.  \n\n</narr></desc>]", "355": "[<desc> Description: \nIdentify documents discussing the development and application of\nspaceborne ocean remote sensing.\n\n<narr> Narrative: \nDocuments discussing the development and application of spaceborne \nocean remote sensing in oceanography, seabed prospecting and \nmining, or any marine-science activity are relevant.  Documents \nthat discuss the application of satellite remote sensing in \ngeography, agriculture, forestry, mining and mineral prospecting \nor any land-bound science are not relevant, nor are references \nto international marketing or promotional advertizing of any \nremote-sensing technology.  Synthetic aperture radar (SAR) \nemployed in ocean remote sensing is relevant.\n\n</narr></desc>]", "356": "[<desc> Description: \nIdentify documents discussing the use of estrogen by \npostmenopausal women in Britain. \n\n<narr> Narrative: \nThe use of hormone replacement therapy outside of the United \nKingdom is not relevant.  United Kingdom and British \ndevelopment and marketing of estrogen suppressing \ndrugs are relevant.   \n\n</narr></desc>]", "357": "[<desc> Description: \nIdentify documents discussing international boundary \ndisputes relevant to the 200-mile special economic \nzones or 12-mile territorial waters subsequent to \nthe passing of the \"International Convention on the \nLaw of the Sea\".\n\n<narr> Narrative: \nTo be relevant, documents must discuss an international \nboundary dispute relevant to the 200-mile special \neconomic zones or 12-mile territorial waters subsequent \nto the passing of the \"International Convention on the \nLaw of the Sea\".  Documents that merely express agreement \nor disagreement with any of the precepts of the \"Law of \nthe Sea\" are not relevant, nor are any documents that \npassively allude to the existence of the convention or \nany of its non-controversial applications. \n\n</narr></desc>]", "358": "[<desc> Description: \nWhat role does blood-alcohol level play in \nautomobile accident fatalities?\n\n<narr> Narrative: \nRelevant documents must contain information\non automobile accidents in which there was a \nfatality and the blood-alcohol level of the\ndriver of the vehicle must be identified.\n \n</narr></desc>]", "359": "[<desc> Description: \nAre there reliable and consistent predictors of\nmutual fund performance?\n\n<narr> Narrative: \nA document must contain at least one factor \nsuch as: rankings, risks, yields, or costs,\nand fund performance to be relevant.  \nDocuments that discuss mutual fund rankings \nare considered relevant.  \n\n</narr></desc>]", "360": "[<desc> Description: \nWhat are the benefits, if any, of drug legalization?\n\n<narr> Narrative: \nRelevant documents may contain information on perceived\nbenefits of drug legalization, such as crime reduction, \nimproved treatment using monies which otherwise would \nhave gone for crime fighting, reduced drug addiction, \nand increased governmental income.  Documents that \ndiscuss drug legalization and whether legalization\nis or is not perceived to be beneficial are relevant.\n \n</narr></desc>]", "361": "[<desc> Description: \nIdentify documents that discuss clothing sweatshops.\n\n<narr> Narrative: \nA relevant document must identify the country, the working\nconditions, salary, and type of clothing or shoes being \nproduced.  Relevant documents may also include the name of \nthe business or company or the type of manufacturing, such \nas:  \"designer label\".\n\n</narr></desc>]", "362": "[<desc> Description: \nIdentify incidents of human smuggling.\n\n<narr> Narrative: \nA relevant document shows an incident of humans \n(at least ten) being smuggled.  The smugglers \nwould have to realize a monetary gain for their \nactions, while the people being smuggled may or \nmay not be willing participants.\n\n</narr></desc>]", "363": "[<desc> Description: \nWhat disasters have occurred in tunnels used for\ntransportation?\n \n<narr> Narrative: \nA relevant document identifies a disaster in a tunnel \nused for trains, motor vehicles, or people.  Wind \ntunnels and tunnels used for wiring, sewage, water, oil,\netc. are not relevant.  The cause of the problem may be \nfire, earthquake, flood, or explosion and can be \naccidental or planned.  Documents that discuss tunnel \ndisasters occurring during construction of a tunnel \nare relevant if lives were threatened.\n\n</narr></desc>]", "364": "[<desc> Description: \nIdentify documents discussing cases where rabies\nhave been confirmed and what, if anything, is \nbeing done about it.\n \n<narr> Narrative: \nA relevant document identifies confirmed cases \nof rabies and may contain actions taken to correct \nthe problem.\n\n</narr></desc>]", "365": "[<desc> Description: \nWhat effects have been attributed to El Nino?\n \n<narr> Narrative: \nA document is relevant if it describes a particular\nphenomenon (either specific event or generalization)\nlike flood, drought, warming, etc. and names \nEl Nino as the cause or as being a contributing \nfactor.\n\n</narr></desc>]", "366": "[<desc> Description: \nWhat are the industrial or commercial uses of \ncyanide or its derivatives? \n \n<narr> Narrative: \nA document is relevant if it names or describes a \nprocess that uses cyanide commercially or mentions\nthat cyanide-rich waste comes from a particular\nindustry.  \n\n</narr></desc>]", "367": "[<desc> Description: \nWhat modern instances have there been of old fashioned\npiracy, the boarding or taking control of boats? \n \n<narr> Narrative: \nDocuments discussing piracy on any body of water are\nrelevant.  Documents discussing the legal taking of \nships or their contents by a national authority are \nnon-relevant.  Clashes between fishing vessels over\nfishing are not relevant, unless one vessel is \nboarded.  \n\n</narr></desc>]", "368": "[<desc> Description: \nIdentify documents that discuss in vitro\nfertilization.\n \n<narr> Narrative: \nA relevant document will describe any aspect\nof the process of in vitro fertilization:\nuniting two human germ cells (sperm and egg)\noutside of the human body and in an artificial\nenvironment.   Documents that describe related \ntechniques, such as the freezing of eggs, \nsperm, or embryos for future implantation are\nalso relevant.\n\n</narr></desc>]", "369": "[<desc> Description: \nWhat are the causes and treatments of anorexia nervosa\nand bulimia?\n \n<narr> Narrative: \nA relevant document will describe the causes of the \neating disorders, anorexia nervosa or bulimia.\nDocuments that describe symptoms including the taking of \nlaxatives, self-induced vomiting and excessive exercise \nare relevant.  Discussions of the treatment of the \ndisorders are also relevant.\n\n</narr></desc>]", "370": "[<desc> Description: \nWhat are the laws dealing with the quality and processing\nof food, beverages, or drugs?\n \n<narr> Narrative: \nA relevant document will contain specific information on \nthe laws dealing with such matters as quality control in\nprocessing, the use of additives and preservatives, the \navoidance of impurities and poisonous substances, spoilage\nprevention, nutritional enrichment, and/or the grading of\nmeat and vegetables.  Relevant information includes, but \nis not limited to, federal regulations targeting three \nmajor areas of label abuse:  deceptive definitions, \nmisleading health claims, and untrue serving sizes and\nproposed standard definitions for such terms as high \nfiber and low fat.\n\n</narr></desc>]", "371": "[<desc> Description: \nWhat is the extent of health insurance coverage of \nholistic or other non-traditional medicine/medical treatments\n(for example, acupuncture)?\n\n<narr> Narrative: \nDiscussions of whether or not particular health insurance\nplans cover alternative treatments are relevant.  Discussions\nof coverage for preventative programs such as health \neducation or wellness sessions are also relevant.\n\n</narr></desc>]", "372": "[<desc> Description: \nIdentify documents that discuss the growth of Native\nAmerican casino gambling.\n\n<narr> Narrative: \nRelevant documents include discussions regarding\nNative American casino gambling: its social \nimplications, effects on local and Native American\neconomies, and legal aspects related to Native\nAmerican tribal autonomy.\n\n</narr></desc>]", "373": "[<desc> Description: \nIdentify documents that discuss the concerns of\nthe United States regarding the export of \nencryption equipment.\n\n<narr> Narrative: \nDocuments that merely mention the name of a company\nor group that produces encryption equipment but does\nnot mention the exportation and/or commercial exploitation\nof the encryption equipment are not relevant.  Documents \nwhich refer to governmental access into the encryption \nsystems for the purposes of counter-intelligence or \nanti-crime activities are relevant. \n\n</narr></desc>]", "374": "[<desc> Description: \nIdentify and provide background information on Nobel\nprize winners.\n\n<narr> Narrative: \nAt a minimum, relevant documents must contain the \nfollowing information:  year of Nobel prize award, \nfield of study, and recipients name.  When the \ndocument announces what is obviously a current award,\nno year is required.\n\n</narr></desc>]", "375": "[<desc> Description: \nWhat is the status of research on hydrogen as a \nfeasible energy source?\n\n<narr> Narrative: \nA relevant document will describe progress in \nresearch on controlled hydrogen fusion or the use\nof hydrogen as fuel to power engines.\n\n</narr></desc>]", "376": "[<desc> Description: \nWhat types of cases were heard by the World Court\n(International Court of Justice)?\n\n<narr> Narrative: \nDocuments that report on particular cases heard by the\nWorld Court, including war tribunals created by the \nCourt, are relevant.\n \n</narr></desc>]", "377": "[<desc> Description: \nIdentify documents that discuss the renewed \npopularity of cigar smoking.\n\n<narr> Narrative: \nA relevant document will discuss the extent of\nthe resurgence of cigar smoking or the social\nand economic issues attendant to it.  Documents\nthat discuss \"Cigar Nights\", \"Cigar Rooms\" and\ncigar production are relevant.\n\n</narr></desc>]", "378": "[<desc> Description: \nIdentify documents that discuss opposition to the\nintroduction of the euro, the European currency.\n\n<narr> Narrative: \nA relevant document should include the countries\nor individuals who oppose the use of the euro and \nthe reason(s) for their opposition to its use.\n\n</narr></desc>]", "379": "[<desc> Description: \nIdentify documents that discuss mainstreaming\nchildren with physical or mental impairments.\n\n<narr> Narrative: \nA relevant document will include the pros and\ncons of mainstreaming children with physical\nor mental impairments, the benefits to the \nimpaired child, as well as the attitude, beliefs\nand concerns of teachers and school administrators\nwith regard to taking time away from the \"normal\nchildren\". \n\n</narr></desc>]", "380": "[<desc> Description: \nIdentify documents that discuss medical treatment\nof obesity. \n\n<narr> Narrative: \nA relevant document should identify prescribed\nlegal medications or treatments used to combat\nobesity and the positive or negative affects\nresulting from the applications.\n\n</narr></desc>]", "381": "[<desc> Description: \nWhat forms of alternative medicine are being\nused in the treatment of illnesses or diseases\nand how successful are they?\n\n<narr> Narrative: \nA relevant document should identify a form of\nalternative medicine which is being utilized \nin the treatment of a disease or illness, \nidentify the illness or disease being treated,\nand provide an indication of the success of the\nprocedure.\n\n</narr></desc>]", "382": "[<desc> Description: \nIdentify documents that discuss the use of hydrogen as \na fuel for piston driven automobiles (safe storage a\nconcern) or the use of hydrogen in fuel cells to generate\nelectricity to drive the car.\n \n<narr> Narrative: \nA relevant document may discuss either hydrogen using fuel \ncells to electrically power automobiles or it may discuss \nthe safe storage of hydrogen gas in a fuel tank through \nthe use of metal hydrides for use in piston engines. \n\n</narr></desc>]", "383": "[<desc> Description: \nIdentify drugs used in the treatment of mental illness.  \n \n<narr> Narrative: \nA relevant document will include the name of a specific\nor generic type of drug.  Generalities are not relevant.\n\n</narr></desc>]", "384": "[<desc> Description: \nIdentify documents that discuss the building of\na space station with the intent of colonizing the\nmoon.\n \n<narr> Narrative: \nA relevant document will discuss the purpose of a \nspace station, initiatives towards colonizing the \nmoon, impediments which thus far have thwarted such a \nproject, plans currently underway or in the planning\nstages for such a venture; cost, countries prepared\nto make a commitment of men, resources, facilities\nand money to accomplish such a feat.\n\n</narr></desc>]", "385": "[<desc> Description: \nIdentify documents that discuss the current status of\nhybrid automobile engines, (i.e., cars fueled by something\nother than gasoline only).\n \n<narr> Narrative: \nA relevant document may include research on non-gasoline \npowered engines or prototypes that may be fueled by natural \ngas, methanol, alcohol; cost to the consumer; health benefits \nderived; and shortcomings in horsepower and passenger comfort.\n\n</narr></desc>]", "386": "[<desc> Description: \nWhat methods are currently utilized or anticipated in \nthe teaching of disabled children?\n  \n<narr> Narrative: \nA relevant document should identify a method or procedure\ncurrently used in the teaching of disabled children or one \nthat is anticipated being available in the near future. \n\n</narr></desc>]", "387": "[<desc> Description: \nIdentify documents that discuss effective and safe ways to \npermanently handle long-lived radioactive wastes.\n \n<narr> Narrative: \nDocuments that discuss incineration, cementation, bitumenization, \nvitrification, and in underground nuclear explosion are relevant.\n\n</narr></desc>]", "388": "[<desc> Description: \nIdentify documents that discuss the use of organic\nfertilizers (composted sludge, ash, vegetable waste, \nmicroorganisms, etc.) as soil enhancers. \n  \n<narr> Narrative: \nThe focus of the topic is on soil enhancement.  \nDocuments that discuss other uses of organic material\nare not relevant, nor are documents that concentrate\nsolely on chemical fertilizers.\n\n</narr></desc>]", "389": "[<desc> Description: \nWhat specific entities have been accused of illegal \ntechnology transfer such as: selling their products, \nformulas, etc. directly or indirectly to foreign \nentities for other than peaceful purposes?\n  \n<narr> Narrative: \nTo be relevant, a selected document must specifically\nidentify a person, company, or governmental entity \nwhich provided articles useful for hostile purposes\nto entities outside of their own country and such \nprovision violated the laws of the provider's country.\n\n</narr></desc>]", "390": "[<desc> Description: \nFind documents that discuss issues associated with so-called \n\"orphan drugs\", that is, drugs that treat diseases affecting \nrelatively few people.\n \n<narr> Narrative: \nA relevant document will discuss how the Orphan Drug Act \nis working on behalf of those who suffer from orphan \ndiseases and conditions, or how this matter is handled in \nother countries.\n \n</narr></desc>]", "391": "[<desc> Description: \nIdentify documents that discuss the impact of the cost of research\nand development (R&amp;D) on the price of drugs.  \n\n<narr> Narrative: \nDocuments that describe how any aspect of the development of a drug\naffects its price are relevant.  Documents that discuss other factors\nthat affect drug prices, such as advertising, without also discussing\nR&amp;D costs, are not relevant.\n\n \n</narr></desc>]", "392": "[<desc> Description: \nWhat are the applications of robotics in the world today?\n\n<narr> Narrative: \nDocuments concerning R&amp;D or testing of robotic equipment\nare not relevant, nor are documents discussing future \napplications of robotics.  If the task completed seems to\nbe merely another computer function rather than a task \nusually done by people, then it is not relevant.\n \n</narr></desc>]", "393": "[<desc> Description: \nIdentify documents that discuss mercy killings.\n\n<narr> Narrative: \nAll individual cases of mercy killing are relevant, except\nthat \"letters to the editor\" mentioning cases are not relevant.  \nThe removal of life support systems is relevant.  A general \nmention or description of a case without specifics, such as \nvictim's name are not relevant.  Cases determined to be a\nmurder-suicide are not relevant.\n \n</narr></desc>]", "394": "[<desc> Description: \nIdentify documents that discuss the education of \nchildren at home (home schooling). \n\n<narr> Narrative: \nA relevant document would contain any data on\nthe education of children in a home environment.\nIncluded could be data on where, by whom, \ncommunity acceptance, and successes.  Additional\ndata on programs aiding the education of \ndisadvantaged children in an away-from-school\nenvironment such as mobile vehicle classrooms\nwould be considered as home schooling and are \ntherefore relevant.\n \n</narr></desc>]", "395": "[<desc> Description: \nProvide examples of successful attempts to attract \ntourism as a means to improve a local economy.\n\n<narr> Narrative: \nTo be relevant, a selected document will specify\nthe entity (city, state, country, governmental unit)\nwhich has achieved an economic increase due to the \nentity's efforts at boosting tourism.  Documents \nwhich only concern plans for increasing tourism are\nnot relevant, only documents which detail an actual\nincrease are relevant.\n \n</narr></desc>]", "396": "[<desc> Description: \nIdentify documents that discuss sick building syndrome or\nbuilding-related illnesses.\n \n<narr> Narrative: \nA relevant document would contain any data that refers to \nthe sick building or building-related illnesses, including\nillnesses caused by asbestos, air conditioning, pollution\ncontrols.  Work-related illnesses not caused by the building,\nsuch as carpal tunnel syndrome, are not relevant.\n \n</narr></desc>]", "397": "[<desc> Description: \nIdentify documents that discuss the reasons for \nautomobile recalls. \n \n<narr> Narrative: \nA relevant document will specify major or minor reasons \nfor automobile recalls by car manufacturers.  Documents \nthat discuss truck recalls are not relevant.  \n \n</narr></desc>]", "398": "[<desc> Description: \nIdentify documents that discuss the \nEuropean Conventional Arms Cut as it\nrelates to the dismantling of Europe's\narsenal.\n \n<narr> Narrative: \nRelevant documents may address any of the\nfollowing issues:  reducing conventional (non-\nnuclear) forces in Europe (CFE), efforts toward \nreduction that have begun or have been accomplished, \nthe numbers of weapons or manpower reduced through \nthis treaty, comparisons of numbers of reductions \nmade by the Warsaw Pact and NATO, and the effect \nthis arms cut is having on European nations.\n \n</narr></desc>]", "399": "[<desc> Description: \nIdentify documents that discuss the \nactivities or equipment of oceanographic \nvessels.\n  \n<narr> Narrative: \nRelevant documents will contain information on\nthe activity of oceanographic vessels regardless\nof nationality.  Such items as undersea mapping,\nmonitoring global warming, marine environmental\nmonitoring and the use of deep sea robots to \nsearch for sunken ships are relevant to oceanography\nactivity.  Also relevant are such actions as using\nthe vessel for research and development of new \nequipment or exploring oceanic resources.  Any \nreference to equipment in use aboard an oceanographic\nvessel is relevant.  Documents that identify a vessel\nas a survey ship which is involved in oceanographic\nactivity is also relevant.\n \n</narr></desc>]", "400": "[<desc> Description: \nWhat measures are being taken by local South\nAmerican authorities to preserve the Amazon\ntropical rain forest?\n \n<narr> Narrative: \nRelevant documents may identify: the official \norganizations, institutions, and individuals\nof the countries included in the Amazon rain\nforest; the measures being taken by them to\npreserve the rain forest; and indications of\ndegrees of success in these endeavors.\n \n</narr></desc>]", "401": "[<desc> Description: \nWhat language and cultural differences impede the integration \nof foreign minorities in Germany?\n\n<narr> Narrative: \nA relevant document will focus on the causes of the lack of\nintegration in a significant way; that is, the mere mention of\nimmigration difficulties is not relevant.  Documents that discuss\nimmigration problems unrelated to Germany are also not relevant.  \n\n</narr></desc>]", "402": "[<desc> Description: \nWhat is happening in the field of behavioral genetics,\nthe study of the relative influence of genetic\nand environmental factors on an individual's behavior\nor personality?\n\n<narr> Narrative: \nDocuments describing genetic or environmental factors relating\nto understanding and preventing substance abuse and addictions\nare relevant.  Documents pertaining to attention deficit disorders\ntied in with genetics are also relevant, as are genetic disorders \naffecting hearing or muscles.  The genome project is relevant\nwhen tied in with behavior disorders (i.e., mood disorders,\nAlzheimer's disease). \n\n</narr></desc>]", "403": "[<desc> Description: \nFind information on the effects of the dietary intakes\nof potassium, magnesium and fruits and vegetables as\ndeterminants of bone mineral density in elderly men\nand women thus preventing osteoporosis (bone decay). \n\n<narr> Narrative: \nA relevant document may include one or more of the\ndietary intakes in the prevention of osteoporosis.\nAny discussion of the disturbance of nutrition and\nmineral metabolism that results in a decrease in \nbone mass is also relevant.\n\n</narr></desc>]", "404": "[<desc> Description: \nHow often were the peace talks in Ireland delayed\nor disrupted as a result of acts of violence?\n\n<narr> Narrative: \nAny interruptions to the peace process not directly\nattributable to acts of violence are not relevant.\n\n</narr></desc>]", "405": "[<desc> Description: \nWhat unexpected or unexplained cosmic events or\ncelestial phenomena, such as radiation and \nsupernova outbursts or new comets, have been detected?\n\n<narr> Narrative: \nNew theories or new interpretations concerning \nknown celestial objects made as a result of new \ntechnology are not relevant.\n\n</narr></desc>]", "406": "[<desc> Description: \nWhat is being done to treat the symptoms of \nParkinson's disease and keep the patient \nfunctional as long as possible?\n\n<narr> Narrative: \nA relevant document identifies a drug or treatment \nprogram utilized in patient care and provides \nan indication of success or failure.\n\n</narr></desc>]", "407": "[<desc> Description: \nWhat is the impact of poaching on \nthe world's various wildlife preserves? \n\n<narr> Narrative: \nA relevant document must discuss poaching in wildlife\npreserves, not in the wild itself.  Also deemed relevant\nis evidence of preventive measures being taken by local\nauthorities.\n\n</narr></desc>]", "408": "[<desc> Description: \nWhat tropical storms (hurricanes and typhoons) have\ncaused significant property damage and loss of life?\n\n<narr> Narrative: \nThe date of the storm, the area affected, and the extent of \ndamage/casualties are all of interest.  Documents that describe\nthe damage caused by a tropical storm as \"slight\", \"limited\", or\n\"small\" are not relevant. \n\n</narr></desc>]", "409": "[<desc> Description: \nWhat legal actions have resulted from the destruction\nof Pan Am Flight 103 over Lockerbie, Scotland, on\nDecember 21, 1988?  \n\n<narr> Narrative: \nDocuments describing any charges, claims, or fines \npresented to or imposed by any court or tribunal are\nrelevant, but documents that discuss charges made in\ndiplomatic jousting are not relevant.\n\n</narr></desc>]", "410": "[<desc> Description: \nWho is involved in the Schengen agreement to eliminate border\ncontrols in Western Europe and what do they hope to accomplish?\n\n<narr> Narrative: \nRelevant documents will contain any information about the\nactions of signatories of the Schengen agreement such as:\nmeasures to eliminate border controls (removal of traffic\nobstacles, lifting of traffic restrictions); implementation\nof the information system data bank that contains unified\nvisa issuance procedures; or strengthening of border controls\nat the external borders of the treaty area in exchange for \nfree movement at the internal borders.  Discussions of border \ncrossovers for business purposes are not relevant.\n\n</narr></desc>]", "411": "[<desc> Description: \nFind information on shipwreck salvaging: the\nrecovery or attempted recovery of treasure from\nsunken ships.\n\n<narr> Narrative: \nA relevant document will provide information on\nthe actual locating and recovery of treasure; \non the technology which makes possible the discovery,\nlocation and investigation of wreckages which \ncontain or are suspected of containing treasure; or\non the disposition of the recovered treasure. \n\n</narr></desc>]", "412": "[<desc> Description: \nWhat security measures are in effect or are proposed\nto go into effect in airports?\n\n<narr> Narrative: \nA relevant document could identify a specific airport\nand describe the security measures already in effect \nor proposed for use at that airport.  Relevant items\ncould also describe a failure of security that was\ncited as a contributing cause of a tragedy which came \nto pass or which was later averted.  Comparisons between\nand among airports based on the effectiveness of the\nsecurity of each are also relevant.\n\n</narr></desc>]", "413": "[<desc> Description: \nWhat are new methods of producing steel?\n\n<narr> Narrative: \nRelevant documents will discuss the processes adapted\nby entrepreneurs who have organized so-called \"minimills\"\nand are producing steel by methods which differ from\nthe old blast furnace method of production.  Documents \nthat identify the new companies, the problems they have\nhave encountered, and/or their successes or failures in\nthe national and international markets are also relevant.\n\n</narr></desc>]", "414": "[<desc> Description: \nHow much sugar does Cuba export and which\ncountries import it?\n\n<narr> Narrative: \nA relevant document will provide information\nregarding Cuba's sugar trade.  Sugar production\nstatistics are not relevant unless exports\nare mentioned explicitly.\n\n</narr></desc>]", "415": "[<desc> Description: \nWhat is known about drug trafficking in the\n\"Golden Triangle\", the area where Burma,\nThailand and Laos meet?\n\n<narr> Narrative: \nA relevant document will discuss drug\ntrafficking in the Golden Triangle,\nincluding organizations that produce or\ndistribute the drugs; international efforts\nto combat the traffic; or the quantities of\ndrugs produced in the area.\n\n</narr></desc>]", "416": "[<desc> Description: \nWhat is the status of The Three Gorges Project?\n\n<narr> Narrative: \nA relevant document will provide the projected\ndate of completion of the project, its estimated\ntotal cost, or the estimated electrical output of\nthe the finished project.  Discussions of the\nsocial, political, or ecological impact of the\nproject are not relevant.\n\n</narr></desc>]", "417": "[<desc> Description: \nFind ways of measuring creativity.\n\n<narr> Narrative: \nRelevant items include definitions of creativity,\ndescriptions of characteristics associated with\ncreativity, and factors linked to creativity. \n\n</narr></desc>]", "418": "[<desc> Description: \nIn what ways have quilts been used to generate income?\n\n<narr> Narrative: \nDocuments mentioning quilting books, quilting classes,\nquilted objects, and museum exhibits of quilts are all relevant.  \nDocuments that discuss AIDs quilts are irrelevant, unless \nthere is specific mention that the quilts are being used \nfor fundraising.\n\n</narr></desc>]", "419": "[<desc> Description: \nWhat new uses have been developed for old\nautomobile tires as a means of tire recycling?\n\n<narr> Narrative: \nA relevant document must show advantageous uses of\nrecycled tires, such as:  destructive distillation of \nscrap rubber for valuable chemicals, reef building\nfor fish habitats, filler or binder in asphalt\nroadway mixes, and burning in a controlled \nenvironment for heat generation.  \n\n</narr></desc>]", "420": "[<desc> Description: \nHow widespread is carbon monoxide poisoning on \na global scale?\n\n<narr> Narrative: \nRelevant documents will contain data on\nwhat carbon monoxide poisoning is, symptoms,\ncauses, and/or prevention.  Advertisements for\ncarbon monoxide protection products or services \nare not relevant.  Discussions of auto emissions\nand air pollution are not relevant even though\nthey can contain carbon monoxide.\n\n</narr></desc>]", "421": "[<desc> Description: \nHow is the disposal of industrial waste being accomplished\nby industrial management throughout the world? \n\n<narr> Narrative: \nDocuments that discuss the disposal, storage, or management\nof industrial waste---both standard and hazardous---are\nrelevant.  However, documents that discuss disposal or\nstorage of nuclear or radioactive waste, or the illegal\nshipment or dumping of waste to avoid legal disposal\nmethods are not relevant.\n\n</narr></desc>]", "422": "[<desc> Description: \nWhat incidents have there been of stolen or forged art?\n\n<narr> Narrative: \nInstances of stolen or forged art in any media are relevant. \nStolen mass-produced things, even though they might be \ndecorative, are not relevant (unless they are mass-\nproduced art reproductions). Pirated software, music, movies, \netc. are not relevant.\n\n</narr></desc>]", "423": "[<desc> Description: \nFind references to Milosevic's wife, Mirjana Markovic.\n\n<narr> Narrative: \nAny mention of the Serbian president's wife is\nrelevant, even if she is not named.  She may be referred to\nby her nickname, Mira.  A general mention of his family, \nwithout specifying his wife, is not relevant. \n\n</narr></desc>]", "424": "[<desc> Description: \nGive examples of alleged suicides that aroused suspicion\nof the death actually being murder.\n\n<narr> Narrative: \nThe intent of this query is to find criminal murders that \nare being disguised as suicide, but assisted suicides done\nout of compassion would be relevant if someone refers to \nthem as murder.\n\n</narr></desc>]", "425": "[<desc> Description: \nWhat counterfeiting of money is being done in\nmodern times?\n\n<narr> Narrative: \nRelevant documents must cite actual instances\nof counterfeiting.   Anti-counterfeiting measures by\nthemselves are not relevant.\n\n</narr></desc>]", "426": "[<desc> Description: \nProvide information on the use of dogs worldwide for \nlaw enforcement purposes.\n\n<narr> Narrative: \nRelevant items include specific information on the\nuse of dogs during an operation.  Training of dogs\nand their handlers are also relevant.  \n\n</narr></desc>]", "427": "[<desc> Description: \nFind documents that discuss the damage ultraviolet (UV)\nlight from the sun can do to eyes.\n\n<narr> Narrative: \nA relevant document will discuss diseases that result\nfrom exposure of the eyes to UV light, treatments\nfor the damage, and/or education programs that help\nprevent damage.  Documents discussing treatment\nmethods for cataracts and ocular melanoma are relevant\neven when a specific cause is not mentioned.  However,\ndocuments that discuss radiation damage from nuclear\nsources or lasers are not relevant.\n\n</narr></desc>]", "428": "[<desc> Description: \nDo any countries other than the U.S. and China have\na declining birth rate? \n\n<narr> Narrative: \nTo be relevant, a document will name a country other than the U.S. \nor China in which the birth rate fell from the rate of the\nprevious year.  The decline need not have occurred in more\nthan the one preceding year.\n\n</narr></desc>]", "429": "[<desc> Description: \nIdentify outbreaks of Legionnaires' disease.\n\n<narr> Narrative: \nTo be relevant, a document must discuss a specific outbreak\nof Legionnaires' disease.  Documents that address prevention of\nor cures for the disease without citing a specific case are \nnot relevant.\n\n</narr></desc>]", "430": "[<desc> Description: \nIdentify instances of attacks on humans by Africanized \n(killer) bees.  \n\n<narr> Narrative: \nRelevant documents must cite a specific instance of a human\nattacked by killer bees.  Documents that note migration patterns\nor report attacks on other animals are not relevant unless they\nalso cite an attack on a human.\n\n</narr></desc>]", "431": "[<desc> Description: \nWhat are the latest developments in robotic technology?\n\n<narr> Narrative: \nA relevant document will contain information on \ncurrent applications of robotic technology.  Discussions\nof robotics research or simulations of robots are\nnot relevant.\n\n</narr></desc>]", "432": "[<desc> Description: \nDo police departments use \"profiling\" to stop motorists?\n\n<narr> Narrative: \nA relevant document will report or discuss police department \ncriteria for identifying motorists considered likely to be\ncarrying contraband.  Documents discussing the detention of\nindividuals by foreign security forces are not relevant.\n\n</narr></desc>]", "433": "[<desc> Description: \nIs there contemporary interest in the Greek\nphilosophy of stoicism?\n\n<narr> Narrative: \nActual references to the philosophy or philosophers, \nproductions of Greek stoic plays, and new \"stoic\" \nartistic productions are all relevant.\n\n</narr></desc>]", "434": "[<desc> Description: \nWhat is the state of the economy of Estonia?\n\n<narr> Narrative: \nDocuments that give concrete economic information\nsuch as economic statistics, entering economic unions\nand treaties, or monetary performance are relevant,\nas are discussions of economic issues such as \ntransportation or pollution.\n\n</narr></desc>]", "435": "[<desc> Description: \nWhat measures have been taken worldwide and what \ncountries have been effective in curbing\npopulation growth?\n\n<narr> Narrative: \nA relevant document must describe an actual case in which \npopulation measures have been taken and their results are known.\nThe reduction measures must have been actively pursued;\nthat is, passive events such as disease or famine\ninvoluntarily reducing the population are not relevant.\n\n</narr></desc>]", "436": "[<desc> Description: \nWhat are the causes of railway accidents throughout\nthe world? \n\n<narr> Narrative: \nA relevant document provides data on railway accidents\nof any sort (i.e., locomotive, trolley, streetcar) where\neither the railroad system or the vehicle or pedestrian\ninvolved caused the accident.  Documents that discuss\nrailroading in general, new rail lines, new technology\nfor safety, and safety and accident prevention \nare not relevant, unless an actual accident is described.  \n\n</narr></desc>]", "437": "[<desc> Description: \nWhat has been the experience of residential utility\ncustomers following deregulation of gas and electric?\n\n<narr> Narrative: \nDocuments that discuss privatization of government-\nowned utilities alone are not relevant.  Also, not\nrelevant are documents that discuss the deregulation \nof utilities for commercial customers.\n\n</narr></desc>]", "438": "[<desc> Description: \nWhat countries are experiencing an increase in\ntourism?\n\n<narr> Narrative: \nA relevant document will name a country that\nhas experienced an increase in tourism.\nThe increase must represent the nation as a whole\nand tourism in general, not be restricted to only\ncertain regions of the country or to some specific\ntype of tourism (e.g., adventure travel).  Documents\ndiscussing only projected increases are not relevant.\n\n</narr></desc>]", "439": "[<desc> Description: \nWhat new inventions or scientific discoveries have been\nmade?  \n\n<narr> Narrative: \nThe word \"new\" in the description is defined as occurring\nin the 1990s.  Documents that indicate a \"recent\" \ninvention or scientific discovery are considered relevant.\nDiscoveries made in astronomy or any scientific discoveries\nthat are not patentable are not relevant.  \n\n</narr></desc>]", "440": "[<desc> Description: \nWhat steps are being taken by governments or corporations \nto eliminate abuse of child labor?\n\n<narr> Narrative: \nA relevant document identifies an action taken by either \na private commercial corporation or governmental organization \nto reduce or eliminate the use of child labor in manufacturing \noperations.\n\n</narr></desc>]", "441": "[<desc> Description: \nHow do you prevent and treat Lyme disease?\n\n<narr> Narrative: \nDocuments that discuss current prevention and\ntreatment techniques for Lyme disease are\nrelevant.  Reports of research on new\ntreatments of the disease are also relevant.\n\n</narr></desc>]", "442": "[<desc> Description: \nFind accounts of selfless heroic acts by individuals or \nsmall groups for the benefit of others or a cause.\n\n<narr> Narrative: \nRelevant documents will contain a description of specific\nacts.  General statements concerning heroic acts are not\nrelevant. \n\n</narr></desc>]", "443": "[<desc> Description: \nWhat is the extent of U.S. (government and private)\ninvestment in sub-Saharan Africa?\n\n<narr> Narrative: \nAll references to U.S. Governmental and private assistance\nto sub-Saharan Africa are relevant.  Documents discussing\ncontributions by reason of U.S. membership in international\naid organizations are also relevant. \n\n</narr></desc>]", "444": "[<desc> Description: \nWhat are the potential uses for supercritical fluids\nas an environmental protection measure?\n\n<narr> Narrative: \nTo be relevant, a document must indicate that the \nfluid involved is achieved by a process of pressurization\nproducing the supercritical fluid.\n\n</narr></desc>]", "445": "[<desc> Description: \nWhat other countries besides the United States are considering \nor have approved women as clergy persons?\n\n<narr> Narrative: \nTo be relevant, a document must indicate either a country \nwhere a woman has been installed as clergy or a country\nthat is considering such an installation.  The clergy position\nmust be as church pastor rather than some other church capacity\n(e.g., nun or choir member). \n\n</narr></desc>]", "446": "[<desc> Description: \nWhere are tourists likely to be subjected to\nacts of violence causing bodily harm or death?\n\n<narr> Narrative: \nA relevant document must contain accounts of known \nharm to tourists.  Evidence of single, isolated\nincidents are not relevant.\n\n</narr></desc>]", "447": "[<desc> Description: \nWhat new developments and applications are there\nfor the Stirling engine?\n\n<narr> Narrative: \nAny discussion of new developments and applications of the\nStirling engine (also known as the Stirling cycle) are relevant. \n\n</narr></desc>]", "448": "[<desc> Description: \nIdentify instances in which weather was a main or contributing\nfactor in the loss of a ship at sea.  \n\n<narr> Narrative: \nAny ship loss due to weather is relevant, either in international\nor coastal waters.\n\n</narr></desc>]", "449": "[<desc> Description: \nWhat has caused the current ineffectiveness of\nantibiotics against infections and what is\nthe prognosis for new drugs?\n\n<narr> Narrative: \nTo be relevant, a document must discuss the reasons or \ncauses for the ineffectiveness of current antibiotics.\nRelevant documents may also include efforts by pharmaceutical\ncompanies and federal government agencies to find new cures, \nupdating current testing phases, new drugs being tested,\nand the prognosis for the availability of new and effective\nantibiotics. \n\n</narr></desc>]", "450": "[<desc> Description: \nHow significant a figure over the years was the late\nJordanian King Hussein in furthering peace in the \nMiddle East?  \n\n<narr> Narrative: \nA relevant document must include mention of Israel;\nKing Hussein himself as opposed to other Jordanian\nofficials; discussion of the King's on-going, previous \nor upcoming efforts; and efforts pertinent to the peace \nprocess, not merely Jordan's relationship with other \nmiddle-east countries or the U.S. \n\n</narr></desc>]", "601": "[<desc> Description:\nWhat is the effect of Turkish river control projects on Iraqi\nwater resources?\n\n\n<narr> Narrative:\nA relevant document will deal specifically with water issues\nbetween Turkey and Iraq.  Other political and economic\nconcerns between the two countries (e.g. the Kurds or\nwater to Syria, Israel and Lebanon) are not relevant.\n</narr></desc>]", "602": "[<desc> Description:\nRetrieve information regarding the process by which the\nCzech and Slovak republics of Czechoslovakia established\nseparate sovereign countries.\n\n\n<narr> Narrative:\nA relevant document will provide specific dates and details\nregarding the separation movement.  Documents relating to\nnormal activities of the separate nations, both internal and\nexternal are not relevant.\n</narr></desc>]", "603": "[<desc> Description:\nRetrieve documents regarding U.S. lawsuits against the tobacco industry\nfor causing health problems and/or death from cigarettes.\n\n<narr> Narrative:\nRelevant documents must contain who, where and why details, and must be\nabout a specific suit or suits.  Specific documents are relevant\nregardless of the outcome of the suit.  Documents concerning lawsuits\nabout fraud, lack of warning, and nicotine 'spiking' are all relevant.\n</narr></desc>]", "604": "[<desc> Description:\nWhat evidence is there to link tick-borne Lyme disease with arthritis?\n\n<narr> Narrative:\nDocuments providing evidence to support or refute the connection\nbetween Lyme disease and arthritis are relevant.  Documents discussing\nLyme disease and inflammatory joint disorder are also relevant.\n</narr></desc>]", "605": "[<desc> Description:\nWhat are the pros and cons of Great Britain's universal health\ncare system?\n\n<narr> Narrative:\nDocuments that discuss recommendations for change or list criticisms\nof the current system are relevant.  Documents about an individual's\nexperience with the health care system in Great Britain are irrelevant\nunless the document also contains a specific recommendation or criticism.\n</narr></desc>]", "606": "[<desc> Description:\nFind documents that discuss banning leg traps used to capture animals.\n\n<narr> Narrative:\nBoth 'leg traps' and 'steel-jawed traps' are relevant.\nDocuments describing related prohibitions, such as banning the\nsale of furs when the animals are caught using leg traps, are\nalso relevant.\n</narr></desc>]", "607": "[<desc> Description:\nWhat progress is being made in the effort to map and sequence\nthe human genetic code?\n\n\n<narr> Narrative:\nDocuments must discuss specific progress in mapping the\nhuman genome.  Documents that simply describe applications of\nthe research, such as using DNA in criminal cases,\nusing the genetic code to treat disease, or creating\ngenetically engineered organisms are irrelevant.\n</narr></desc>]", "608": "[<desc> Description:\nFind articles that discuss the pros and cons of taxing U.S. social\nsecurity benefits.\n\n<narr> Narrative:\nOnly documents that discuss income tax on social security benefits in\nthe U.S. are relevant.  Documents that discuss the social security tax\nitself or other countries' taxation are irrelevant.\n</narr></desc>]", "609": "[<desc> Description:\nFind documents that discuss per capita consumption of alcohol by \npolitical entity---country, state, province, etc.\n\n\n<narr> Narrative:\nDocuments that provide per capita figures for specific beverages\nsuch as beer, wine, or spirits are relevant.  However, to be relevant\ndocuments must provide specific figures on alcohol consumption:\ndocuments that simply discuss trends without providing specific\nfigures are not relevant.  Documents with figures for world\nper capita consumption are also relevant.\n</narr></desc>]", "610": "[<desc> Description:\nFind claims made by U.S. small businesses regarding the adverse\nimpact on their businesses of raising the minimum wage.\n\n<narr> Narrative:\nA relevant document will include a specific reason for opposition\nto raising the minimum wage by U.S. small businesses.\n</narr></desc>]", "611": "[<desc> Description:\nWhat violent activities have Kurds, or members of the\nWorkers Party of Kurdistan (PKK), carried out in Germany?\n\n\n<narr> Narrative:\nRelevant documents contain information on the types of violent,\ndestructive, or terroristic activities perpetrated by Kurds\nor members of the Workers Party of Kurdistan (PKK) in Germany.\nInformation on whom or what is targeted by these kinds of acts is\nalso relevant.  Relevant activities include: killing or wounding\nof individuals; destruction or burning of property; and rioting.\nRelevant activities must be both attributed to Kurds or the PKK\nand occur in Germany.  Violence by Kurds or the PKK against other\nKurds or PKK members is relevant if it occurs in Germany, though self\nimmolation is irrelevant.  Peaceful demonstrations in Germany\nare irrelevant.\n</narr></desc>]", "612": "[<desc> Description:\nWhat has been the outcome for the pro-independence protesters in Tibet\nwho were arrested by Chinese authorities?\n\n<narr> Narrative:\nDocuments containing information on the sentencing, releasing and/or\ntreatment of arrested protesters are relevant.  Only arrests for\nanti-Chinese/pro-independence (for Tibet) are relevant; criminal\narrests are irrelevant.\n</narr></desc>]", "613": "[<desc> Description:\nHow were pieces of the Berlin wall disposed of after their removal?\n\n<narr> Narrative:\nRelevant documents contain specific instances of the fate of pieces of\nthe Berlin wall.  Example uses such as selling or taking pieces\nas souvenirs or using pieces in monuments are relevant.  However,\nthe simple fact of the wall's removal is not relevant, nor are schemes\nand plans that were not implemented.\n</narr></desc>]", "614": "[<desc> Description:\nFind information about the first genetically modified food product to\ngo on the market, Flavr Savr (also Flavor Saver) Tomato developed by\nCalgene.\n\n<narr> Narrative:\nDocuments about genetically engineered food in general are not relevant;\nrelevant documents must include specifics regarding the Flavr Savr\ntomato.\n</narr></desc>]", "615": "[<desc> Description:\nWhat is the extent of U.S. raw timber exports to Asia, and what effect\ndo these exports have on the U.S. lumber industry?\n\n<narr> Narrative:\nDocuments containing information about economic or environmental\nconcerns related to the export of timber to Asia are relevant.\nDocuments must specifically address exports to Asia, rather than\nthe timber industry in general, to be relevant.\n</narr></desc>]", "616": "[<desc> Description:\nWhat is the history and extent of Volkswagen production in Mexico?\n\n<narr> Narrative:\nRelevant documents must contain information specific to \nVolkswagen production in Mexico.\n</narr></desc>]", "617": "[<desc> Description:\nWhat effect has the reduction of Russian support had on the Cuban economy?\n\n<narr> Narrative:\nRelevant documents must contain information specific to how the\nreduction of Russian support has affected the Cuban economy.\nDocuments referring to the state of the Cuban economy but not mentioning\nRussia are irrelevant, as are documents describing joint Russo-Cuban\nprojects.\n</narr></desc>]", "618": "[<desc> Description:\nFind documents that describe the death of Iranian President\nAyatollah Khomeini and the ramifications of his death.\n\n<narr> Narrative:\nRelevant documents must contain substantive information regarding\nthe death of Khomeini; incidental mentions of his death are not relevant.\nDocuments about the movement Khomeini led when alive are not relevant.\n</narr></desc>]", "619": "[<desc> Description:\nWhat part did Winnie Mandela herself play in the kidnapping, beating\nand murder scandal in South Africa in December 1988 through January 1989?\n\n<narr> Narrative:\nDocuments must contain some mention of what Mandela's personal involvement\nmay have been to be relevant.  Documents about her conviction on\ncharges stemming from the scandal are relevant, though her protestations\nof innocence are irrelevant.\n</narr></desc>]", "620": "[<desc> Description:\nHow has France responded to protests against its nuclear testing in the\nSouth Pacific?\n\n<narr> Narrative:\nA document containing information regarding any type of protest\nby any one is relevant as long as France's response is also included\nin the document.\n</narr></desc>]", "621": "[<desc> Description:\nWhat are the arguments for and against Great Britain's approval\nof women being ordained as Church of England priests?\n\n<narr> Narrative:\nDocuments primarily about voting on the matter by church officials\nand the British parliament are relevant.\n</narr></desc>]", "622": "[<desc> Description:\nIdentify companies or corporations that have been accused or indicted of\nprice fixing including the product or type of product involved.\n\n<narr> Narrative:\nRelevant documents must contain both the company and the product involved.\nDocuments about price fixing by the stock market are not relevant.\n</narr></desc>]", "623": "[<desc> Description:\nGather any information that mentions ricin, sarin, soman, or anthrax as a\ntoxic chemical used as a weapon.\n\n<narr> Narrative:\nTo be relevant, a document must pertain to the use of toxic chemicals\nas weapons.\n</narr></desc>]", "624": "[<desc> Description:\nWhat are the pros and cons of developing the Strategic Defense\nInitiative (SDI) also known as \"Star Wars\"?\n\n<narr> Narrative:\nA relevant document must contain information regarding the technical\naspects of the Strategic Defense Initiative (SDI).  Documents containing\nsimple statements that SDI is part of the U.S. defense strategy,\nor that discuss funding or arms reduction treaties related\nto SDI but do not discuss the technical aspects are irrelevant.  Documents\ncontaining statements by the administration that SDI capabilities\nhad been oversold are relevant. \n</narr></desc>]", "625": "[<desc> Description:\nIdentify documents that provide information on the arrest and/or\nconviction of the bombers of the World Trade Center (WTC) in February 1993.\n\n<narr> Narrative:\nA relevant document must contain information about an arrest\nor conviction related to the bombing.  Simple claims of involvement\nare not relevant.\n</narr></desc>]", "626": "[<desc> Description:\nFind reports of human stampedes that have resulted in 20 or more deaths.\n\n\n<narr> Narrative:\nDocuments that mention people being killed by animal stampedes are not\nrelevant.  Relevant documents could mention human stampedes in any public\nplace such as a sporting event, bar, restaurant or entertainment event.\n</narr></desc>]", "627": "[<desc> Description:\nWhat steps are being taken by the U.S. to help Russia solve the food crisis\nin Russia?\n\n\n<narr> Narrative:\nA relevant document must contain information specific to U.S.\ninvolvement (actual or planned) to alleviate the Russian food crisis.\nDocuments describing Russia's internal food shortage debates,\nstatistics depicting the severity of the shortage, or other\ncountries' involvement are not relevant.\n</narr></desc>]", "628": "[<desc> Description:\nWhat justification was used by the U.S. government to invade Panama,\nand why did some oppose the invasion?\n\n<narr> Narrative:\nRelevant documents must include specific reference to the\nU.S. government's justification for the invasion.\nDocuments simply noting support for or criticism of the\ninvasion by other governments are not relevant.\n</narr></desc>]", "629": "[<desc> Description:\nWhat is the incidence of violent attacks on abortion clinics and the\ndoctors and staff of the clinics by anti-abortionists?\n\n<narr> Narrative:\nDocuments describing bombings and arson attacks on an abortion clinic,\nor other violent, destructive actions, are relevant.  Violent attacks\non doctors and staff, including shootings, are also relevant.\nReports of attempted attacks are relevant.   Reports of non-violent\nactivities such as trespassing, picketing, etc. are irrelevant.\n</narr></desc>]", "630": "[<desc> Description:\nRetrieve documents containing information about the symptoms\nof individuals suffering from 'Gulf War Syndrome' as a result\nof serving in the Gulf War.\n\n<narr> Narrative:\nDocuments regarding law suits that claim causes of illness from service\nin the Gulf War are relevant, as are reports of cases resulting from\ncontact with an ill Gulf War veteran.  'Dessert Storm Syndrome' is\na synonym for the condition and is considered relevant.\n</narr></desc>]", "631": "[<desc> Description:\nFind documents relating to the election of Nelson Mandela as president\nof the Republic of South Africa.\n\n<narr> Narrative:\nDocuments must include specific information about Mandela becoming\npresident of South Africa to be relevant.\n</narr></desc>]", "632": "[<desc> Description:\nWhat are the major tin mining countries in southeast Asia?\n\n\n<narr> Narrative:\nRelevant document contain information about tin mining in southeast\nAsia. Countries considered to be in southeast Asia include\nChina, Malaysia, Indonesia, Viet Nam, Burma, Thailand and Laos.  \n</narr></desc>]", "633": "[<desc> Description:\nWhat is the history of the Welsh devolution movement?\n\n<narr> Narrative:\nRelevant documents contain information about some aspect of the\nWelsh devolution movement.\n</narr></desc>]", "634": "[<desc> Description:\nHow many deaths are attributed to having taken tainted L-tryptophan\ndietary supplements?\n\n<narr> Narrative:\nA relevant document will describe a specific case of death attributed to\ntainted L=tryptophan or will give figures regarding total\nnumber of deaths.  Reports of illness caused by the supplement\nthat did not result in death are not relevant.\n</narr></desc>]", "635": "[<desc> Description:\nWhat are the arguments for and against doctor assisted suicide in the U.S.?\n\n<narr> Narrative:\nA relevant document must contain a viewpoint regarding doctor\nassisted suicide to be relevant.  Reports describing actual\ndoctor assisted suicides are not relevant unless the document\nalso presents a pro or con argument.\n</narr></desc>]", "636": "[<desc> Description:\nFind documents that discuss reasons why people may be exempted from\nserving on a jury.\n\n\n<narr> Narrative:\nA relevant document must include a specific reason that provides\nan exemption or list an occupation that causes exemption from jury duty.\n</narr></desc>]", "637": "[<desc> Description:\nWhat are the pros and cons of adults using human growth hormone (HGH)?\n\n<narr> Narrative:\nA relevant document must discuss a specific application of human growth\nhormone in adults.  Documents about using growth hormone to help\nshort children are irrelevant.\n</narr></desc>]", "638": "[<desc> Description:\nFind documents that discuss freed prisoners who have been wrongfully\nconvicted based on faulty forensic evidence, poor police work, or false\ntestimony.\n\n<narr> Narrative:\nDocuments about political prisoners who were freed because of\nincompetent prosecutions are relevant.   However, documents that\ndiscuss prisoners who are pardoned or released on bond when their\nconvictions are overturned are not relevant, nor are\ndocuments about prisoners freed to make a political\nstatement or prisoners freed for an exchange.\n</narr></desc>]", "639": "[<desc> Description:\nWhat factors contributed to the growth of consumer on-line\nshopping?\n\n<narr> Narrative:\nA relevant document will describe a factor that has contributed\nto the increase use of on-line shopping by consumers.  Documents\ncontaining statistical data supporting a growth factor are\nalso relevant. \n</narr></desc>]", "640": "[<desc> Description:\nWhat are the maternity leave policies of various governments?\n\n\n<narr> Narrative:\nRelevant documents will contain specific details about a\nlegally-mandated maternity leave policy.  Current or passed\nlegislation is relevant, but proposed or in-process legislation is not.\nVetoes of bills for maternity leave are irrelevant.  Legislation that\nis passed, but not yet enacted (i.e. to take effect at a specific\ntime in future) is relevant.  Issues of cost to businesses and/or\ngovernment are irrelevant.  Statements to the effect of what benefits\nare not provided are relevant.  \n</narr></desc>]", "641": "[<desc> Description:\nWhat was the impact of the Exxon Valdez oil spill on the marine life\nand wildlife of the area?\n\n<narr> Narrative:\nRelevant documents must have some specific detail, such as types of\nanimals, the kinds of problems found, and outcome (such as number\nof animals saved or dead).\n</narr></desc>]", "642": "[<desc> Description:\nWhat happened to protesters arrested in connection with the Tiananmen\nSquare demonstrations in Beijing in the spring of 1989?\n\n<narr> Narrative:\nDocuments must be attributed to the Tiananmen Square demonstrations to\nbe relevant: documents about protests elsewhere in response to Tiananmen\nSquare are not relevant.  Specific names, etc. are not necessary for a\ndocument to be relevant.\n</narr></desc>]", "643": "[<desc> Description:\nWhat harm have power dams in the Pacific northwest\ncaused to salmon fisheries?\n\n<narr> Narrative:\nTo be relevant, a document must include at least one negative impact of\ndams on the salmon population in the U.S. Pacific northwest.\n</narr></desc>]", "644": "[<desc> Description:\nIdentify documents that discuss exotic species of animals that are\nimported into the U.S. or U.K.\n\n<narr> Narrative:\nDocuments about importing birds are relevant.  Documents about\nimporting insects or pests are not relevant.  Discussion of exotic\nanimal diseases is not relevant.\n</narr></desc>]", "645": "[<desc> Description:\nFind documents that discuss the financial impact of software piracy upon\nthe software-producing industry.\n\n<narr> Narrative:\nRelevant documents must specifically include software piracy:\ndocuments that lump the piracy of video, music, software, etc.\ntogether are not relevant.\n</narr></desc>]", "646": "[<desc> Description:\nFind documents that discuss an increase in the number of people receiving\nfood stamp benefits.\n\n<narr> Narrative:\nDocuments that discuss changes in the law allowing more eligible food\nstamp recipients are relevant.  Documents that imply that a certain group\nof people, such as immigrants, will be eligible for food stamps are also\nrelevant.\n</narr></desc>]", "647": "[<desc> Description:\nHas the use of windmill technology to generate electricity been\neconomically productive?\n\n<narr> Narrative:\nA relevant document will contain a comparison of the costs of\ngenerating electricity through the use of windmills to other\nmore conventional means of generation.\n</narr></desc>]", "648": "[<desc> Description:\nIdentify documents that discuss details of a family leave law, such as\nhow long, compensation, if any, for what reason allowed, etc.\n\n<narr> Narrative:\nA relevant document must contain some detail about a family leave law\nto be relevant.  The mere mention of the existence of such a law\nis not relevant.\n</narr></desc>]", "649": "[<desc> Description:\nHow do computers get infected by computer viruses? \n\n<narr> Narrative:\nA relevant document will discuss a means by which a computer can\nbecome a host to a computer virus.\n</narr></desc>]", "650": "[<desc> Description:\nIdentify individuals or corporations that have been indicted\non charges of tax evasion of more than two million dollars in\nthe U.S. or U.K.\n\n<narr> Narrative:\nA relevant document will contain details about large-scale tax\nevasion.  Documents about people who lost in excess of two million\ndollars as a result of doing business with an organization indicted\nfor tax fraud are relevant.\n</narr></desc>]", "651": "[<desc> Description:\nHow is the ethnic make-up of the U.S. population changing?\n\n<narr> Narrative:\nDocuments must indicate a shift in the ethnic make-up of the U.S.\npopulation.\n</narr></desc>]", "652": "[<desc>\nWhat was the OIC's involvement in the Balkans in 1990-94?\n\n<narr>\nRelevant documents describe the role the OIC played in the\nBalkan region.  Also relevant are documents reflecting\nthe Balkans' players (nations, groups) positions pro or\ncon regarding OIC involvement.\n</narr></desc>]", "653": "[<desc>\nFind documents that describe the activities of ETA,\nthe Basque terrorist organization, in Spain.\n\n<narr>\nNon-ETA politicians' comments/speculation regarding the organization\nare not relevant, nor are descriptions of ETA activities outside of Spain.\n</narr></desc>]", "654": "[<desc>\nWhat are the advantages and disadvantages of same-sex schools?\n\n<narr>\nAny discussion of the relative merits of same-sex schooling is relevant.\n</narr></desc>]", "655": "[<desc>\nHow is Attention Deficit Disorder (ADD) diagnosed and treated in\nyoung children?\n\n<narr>\nRelevant documents specifically address diagnosis and/or treatment\nof ADD.  Simple definitions and descriptions of ADD are not relevant.\nDocuments that discuss studies that could lead to treatment are relevant.\n</narr></desc>]", "656": "[<desc>\nHow are young children being protected against lead poisoning from paint\nand water pipes?\n\n<narr>\nDocuments describing the extent of the problem, including\nsuits against manufacturers and product recalls, are relevant.\nDescriptions of future plans for lead poisoning abatement projects\nare also relevant.  Worker problems with lead are not relevant.  Other\npoison hazards for children are not relevant.\n</narr></desc>]", "657": "[<desc>\nHas prayer in U.S. schools been banned completely?\n\n<narr>\nRelevant documents discuss circumstances under which some schools\ncontinue to permit prayer and court rulings on the same.  Prayer in\nnon-public schools is relevant, but prayer in schools outside the\nU.S. is not relevant.\n</narr></desc>]", "658": "[<desc>\nFind documents that discuss teenage pregnancy in the United States:\nthe birth rate for teenage mothers, causes and results of\nteenage pregnancies, and steps taken to reduce the number of\nteenage pregnancies.\n\n<narr>\nRelevant documents will discuss teenage pregnancy in the United States.\nAlso relevant is information on teenage abortions.\n</narr></desc>]", "659": "[<desc>\nWhat standards do cruise ships use for health and safety maintenance?\n\n<narr>\nRelevant documents refer to health and safety practices and standards for\nrecreational cruise ships.  Not relevant are standards for small pleasure craft\nor commercial freight ships, tankers, etc.  Documents referring to a specific\nship's problems are not relevant.\n</narr></desc>]", "660": "[<desc>\nFind information about whale watching off the coast of California.\n\n<narr>\nRelevant documents make mention of one or more Californian site or\nguide services for watching whales in their habitat.\n</narr></desc>]", "661": "[<desc>\nWhat are the causes and treatments for melanoma?\n\n<narr>\nRelevant documents describe causes, diagnosis, and/or treatment of\nmelanoma.  Articles on research being conducted that could lead to\ndiagnosis or treatment are also relevant.  Articles on other diseases,\nincluding other skin cancers, are not relevant.\n</narr></desc>]", "662": "[<desc>\nHow can consumers protect against telemarketers?\n\n<narr>\nRelevant are documents describing legislation, regulations, or\nstrategies that help protect consumers against either telemarketing\nscams or unwanted interruptions by telemarketers.  Not relevant are\ndocuments describing telemarketing as a business.  General complaints\nabout telemarketing are not relevant.  \"900\" number calls are not\nrelevant since they are made by the consumer.\n</narr></desc>]", "663": "[<desc>\nWhat were the health effects of Vietnam veterans' exposure\nto Agent Orange?\n\n<narr>\nOnly U.S. veterans' outcomes are relevant.  Information on studies without\nresults included are not relevant.\n</narr></desc>]", "664": "[<desc>\nWhat are the plans for a National Museum of the American Indian?\n\n<narr>\nRelevant documents will describe the intended location, the types, and\nextent of the collections to be housed, and any relationships with\nsimilar museums elsewhere.\n</narr></desc>]", "665": "[<desc>\nHow extensive is poverty in sub-Saharan Africa?\n\n<narr>\nA relevant document must address the extent of poverty in sub-Saharan Africa.\nItems solely about hunger/famine conditions or debt status are not relevant.\nMortality rates around the world compared to sub-Sahara Africa are not relevant.\n</narr></desc>]", "666": "[<desc>\nFind documents that discuss the impact Prime Minister Margaret Thatchers'\nresignation may have on U.S. and U.K. relations.\n\n<narr>\nA relevant document must specifically discuss the impact of Thatcher's\nresignation on relations between the U.S. and U.K. \n</narr></desc>]", "667": "[<desc>\nFind documents that discuss the increasing trend toward creation of\nunmarried-partner households in the U.S.\n\n<narr>\nReference to any laws pertaining to such households as well as same sex\nhouseholds are relevant.\n</narr></desc>]", "668": "[<desc>\nWhat is the relationship between poverty and disease?\n\n<narr>\nDocuments that do not link poverty to diseases directly but mention a\nlink between poverty and health care are relevant. Documents that simply\nmention poverty and disease but do not draw a connection are not relevant.\n</narr></desc>]", "669": "[<desc>\nWhat were the causes for the Islamic Revolution relative to relations with the\nU.S.?\n\n<narr>\nRelevant documents must discuss the reasons that relations between the Islamic\nworld and the United States have deteriorated.\n</narr></desc>]", "670": "[<desc>\nWhy is there such apathy in U.S. elections?\n\n<narr>\nRelevant documents must provide reasons for poor turnout at U.S. elections.\n</narr></desc>]", "671": "[<desc>\nFind documents that cite the specific benefits the Salvation\nArmy provides those in need.\n\n<narr>\nRelevant documents must cite specific work by the Salvation Army\nto help the needy.\n</narr></desc>]", "672": "[<desc>\nFind documents that detail the membership profile of the National\nRifle Association (NRA).\n\n<narr>\nRelevant documents provide details such as the age, race, or personality\nof NRA members.  Documents that merely state the NRA position on current\nissues are not relevant.\n</narr></desc>]", "673": "[<desc> Description:\nWhat factors led to the withdrawal of Soviet troops from\nAfghanistan?\n\n<narr> Narrative:\n\nDocuments must provide a reason for the withdrawal; documents\nthat simply report the fact of the withdrawal are not relevant.\n</narr></desc>]", "674": "[<desc>\nHas Greenpeace been prosecuted or its members\narrested for any of its actions?\n\n<narr>\nRelevant documents concern arrest and/or prosecution of members of\nGreenpeace or the organization itself for actions it has taken. \nSuits brought by Greenpeace against others are not relevant.\n</narr></desc>]", "675": "[<desc>\nFind information regarding training for Olympic swim meets.\n\n<narr>\nRelevant documents will include discussion about\ntraining conditions, sites and requirements. Stories about\nindividual competitors or about the Olympics in general are\nirrelevant.\n</narr></desc>]", "676": "[<desc>\nFind information on poppy cultivation and export worldwide.\n\n<narr>\nRelevant documents contain information specific to the cultivation\nof poppy for exportation, including historical reports on the\ndevelopment of the poppy \"industry\".  Documents regarding legal\nissues or programs to stop cultivation are not relevant.  Incidental\nmention of/reference to cultivation, export, smuggling of poppies\nor their products in documents with other emphasis are not relevant.\nEditorial comment and eradication data are not relevant.  Applications\nof U.S. companies to import poppy (for legal purposes) are not relevant.\n</narr></desc>]", "677": "[<desc>\nWhat efforts are being made to stabilize the Leaning Tower of Pisa,\nand how successful have the efforts been?\n\n<narr>\nRelevant documents provide discussions of the current condition of\nthe tower, describe reinforcement measures taken, and/or provide\nmeasurements reflecting change in the tower.\n</narr></desc>]", "678": "[<desc>\nFind information on joint/shared custody's impact on children.\n\n<narr>\nBoth economic and emotional impacts on children of divorce are\nrelevant.  Impact on parents is not relevant unless directly\nconnected to the children involved.\n</narr></desc>]", "679": "[<desc>\nFind documents that discuss the U.S. debate about the\nopening of sealed adoption records to adoptees.\n\n<narr>\nOnly documents referring to court-sanctioned adoptions are\nrelevant.  Mere descriptions of an individual's\nexperience are not relevant.\n</narr></desc>]", "680": "[<desc> Description:\nFind documents that discuss how the use of Spanish in\nU.S. schools has improved the lives of Mexican immigrants.\n\n<narr> Narrative:\nDocuments must discuss how the use of Spanish in school improves the\nlives of Spanish-speaking immigrants.  Documents that simply mention\nthe use of Spanish are not relevant.\n</narr></desc>]", "681": "[<desc>\nWhere are wind power installations located?\n\n<narr>\nDocuments must provide the location of specific wind power\ninstallations.  Descriptions of wind power installations,\napplications to construct installations, and arguments \nfor/against wind power are all not relevant.\n</narr></desc>]", "682": "[<desc>\nWhat is being done to teach English to recently\nadmitted adult immigrants?\n\n<narr>\nDescriptions of any program to teach English to adult immigrants\nare relevant, as are proposals to establish such programs.\nTesting programs and programs targeting only children are not relevant.\n</narr></desc>]", "683": "[<desc>\nFind information on the breakup of Czechoslovakia into the\nCzech Republic and Slovakia and its social and political impact\non the two countries' people.\n\n<narr>\nEditorials are not relevant.  Mention of economic impact and difficulties\nare not relevant.  Pre-breakup machinations between the two parties/parts\nare relevant.\n</narr></desc>]", "684": "[<desc>\nWhat businesses or government entities give medical\nor other benefits to part-time workers?\n\n<narr>\nDocuments that mention benefits given specifically to part-time\nworkers are relevant.  Not relevant are benefit plans not\ncurrently in effect, nor benefits given to full-time workers.\n</narr></desc>]", "685": "[<desc>\nHow are Oscar winners selected?\n\n<narr>\nRelevant documents describe the process by which Oscar\nwinners are determined, including the methods by which \npotential awardees are selected and nominated, the qualifications\nneeded to become an eligible voter, and the number of \neligible voters.\n</narr></desc>]", "686": "[<desc> Description:\nWhat are the negative impacts of Argentina's policy of pegging\ntheir peso to the U.S. dollar?\n\n<narr> Narrative:\nDocuments must identify problems that have been created due to the\npegging of the peso to the dollar. Documents that mention pegging but\ndo not identify problems in the Argentine economy are not relevant.\n</narr></desc>]", "687": "[<desc>\nWhat businesses and industries form the basis of the\neconomy of Northern Ireland?\n\n<narr>\nRelevant documents name at least one business or industry\nthat is a major employer in Northern Ireland.  Documents\nabout unemployment or industry closing are not relevant.\n</narr></desc>]", "688": "[<desc>\nWhat bias exists in the media of countries other than the U.S.?\n\n<narr>\nAllegations or evidence of bias in the media of countries other\nthan the U.S. are relevant. External criticism of U.S. media,\ni.e., bias allegations against U.S. media by external persons,\nis not relevant.\n</narr></desc>]", "689": "[<desc>\nTo which countries does the U.S. provide aid to support family planning,\nand for which countries has the U.S. refused or limited support?\n\n<narr>\nRelevant documents indicate where U.S. aid supports\nfamily planning or where such aid has been denied.\nDiscussions of why aid for family planning has been refused are\nalso relevant.  Documents that mention U.S. aid to countries,\nbut not specifically for family planning are not relevant.\nDescriptions of funds for family planning in the U.S. itself are not relevant.\n</narr></desc>]", "690": "[<desc>\nFind documents which describe an advantage in hiring potential\nor increased income for graduates of U.S. colleges.\n\n<narr>\nRelevant documents cite some advantage of a college education\nfor job opportunities.  Documents citing better opportunities\nfor non-college vocational-training is not relevant.\n</narr></desc>]", "691": "[<desc> Description:\nWhat are the objections to the practice of \"clear-cutting\"?\n\n<narr> Narrative:\nRelevant documents discuss the reasons for resistance to the\npractice of \"clear-cutting.\"  Discusion of cutting old forests\nis not associated with clear-cutting and is not relevant.\n</narr></desc>]", "692": "[<desc>\nFind information on prostate cancer detection and treatment.\n\n<narr>\nDifferent kinds of treatment are relevant, but only when tied to\nprostate cancer.  The affliction or treatment of a particular\n(well-known) individual is not relevant, nor is treatment or detection\nof benign prostate enlargement (BHP).\n</narr></desc>]", "693": "[<desc>\nWhat has been the effect of the electronic media on the newspaper\nindustry?\n\n<narr>\nRelevant documents must explicitly attribute effects to the electronic\nmedia: information about declining readership is irrelevant unless\nit attributes the cause to the electronic media.\n</narr></desc>]", "694": "[<desc>\nHow do you make a compost pile?\n\n<narr>\nRelevant documents must reflect methods or procedures used to create\na compost heap (e.g. dimensions, size, depth, contents or care).\n</narr></desc>]", "695": "[<desc> Description:\nWhat is the usual sentence for those convicted of white\ncollar crimes?\n\n<narr> Narrative:\nTo be relevant, a document must indicate the actual sentence\nimposed for a white collar crime.\n</narr></desc>]", "696": "[<desc>\nFind documents that discuss the safety of or the hazards of cosmetic\nplastic surgery.\n\n<narr>\nRelevant document must refer to a safety issue regarding an elective\ncosmetic procedure performed for enhancement of an individual's body\nimage.\n</narr></desc>]", "697": "[<desc>\nWhat are working conditions and pay for U.S. air traffic controllers?\n\n<narr>\nRelevant documents tell something about working conditions\nor pay for American controllers.  Documents about foreign\ncontrollers or an individual controller are not relevant.\n</narr></desc>]", "698": "[<desc>\nWhat are literacy rates in African countries?\n\n<narr>\nA relevant document will contain information about the\nliteracy rate in an African country.\nGeneral education levels that do not specifically include literacy rates\nare not relevant.\n</narr></desc>]", "699": "[<desc>\nWhat are the pros and cons of term limits?\n\n<narr>\nRelevant documents reflect an opinion on the value of term limits\nwith accompanying reason(s).  Documents that cite the status of term\nlimit legislation or opinions on the issue sans reasons for the opinion\nare not relevant.\n</narr></desc>]", "700": "[<desc>\nWhat are the arguments for and against an increase in gasoline\ntaxes in the U.S.?\n\n<narr>\nRelevant documents present reasons for or against raising gasoline taxes\nin the U.S.  Documents discussing rises or decreases in the price of\ngasoline are not relevant.\n</narr></desc>]"}